{"<|endoftext|>":0,"<|pad|>":1,"<|unk|>":2,"<|bos|>":3,"<|eos|>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"ยก":99,"ยข":100,"ยฃ":101,"ยค":102,"ยฅ":103,"ยฆ":104,"ยง":105,"ยจ":106,"ยฉ":107,"ยช":108,"ยซ":109,"ยฌ":110,"ยฎ":111,"ยฏ":112,"ยฐ":113,"ยฑ":114,"ยฒ":115,"ยณ":116,"ยด":117,"ยต":118,"ยถ":119,"ยท":120,"ยธ":121,"ยน":122,"ยบ":123,"ยป":124,"ยผ":125,"ยฝ":126,"ยพ":127,"ยฟ":128,"ร":129,"ร":130,"ร":131,"ร":132,"ร":133,"ร":134,"ร":135,"ร":136,"ร":137,"ร":138,"ร":139,"ร":140,"ร":141,"ร":142,"ร":143,"ร":144,"ร":145,"ร":146,"ร":147,"ร":148,"ร":149,"ร":150,"ร":151,"ร":152,"ร":153,"ร":154,"ร":155,"ร":156,"ร":157,"ร":158,"ร":159,"ร":160,"ร ":161,"รก":162,"รข":163,"รฃ":164,"รค":165,"รฅ":166,"รฆ":167,"รง":168,"รจ":169,"รฉ":170,"รช":171,"รซ":172,"รฌ":173,"รญ":174,"รฎ":175,"รฏ":176,"รฐ":177,"รฑ":178,"รฒ":179,"รณ":180,"รด":181,"รต":182,"รถ":183,"รท":184,"รธ":185,"รน":186,"รบ":187,"รป":188,"รผ":189,"รฝ":190,"รพ":191,"รฟ":192,"ฤ":193,"ฤ":194,"ฤ":195,"ฤ":196,"ฤ":197,"ฤ":198,"ฤ":199,"ฤ":200,"ฤ":201,"ฤ":202,"ฤ":203,"ฤ":204,"ฤ":205,"ฤ":206,"ฤ":207,"ฤ":208,"ฤ":209,"ฤ":210,"ฤ":211,"ฤ":212,"ฤ":213,"ฤ":214,"ฤ":215,"ฤ":216,"ฤ":217,"ฤ":218,"ฤ":219,"ฤ":220,"ฤ":221,"ฤ":222,"ฤ":223,"ฤ":224,"ฤ ":225,"ฤก":226,"ฤข":227,"ฤฃ":228,"ฤค":229,"ฤฅ":230,"ฤฆ":231,"ฤง":232,"ฤจ":233,"ฤฉ":234,"ฤช":235,"ฤซ":236,"ฤฌ":237,"ฤญ":238,"ฤฎ":239,"ฤฏ":240,"ฤฐ":241,"ฤฑ":242,"ฤฒ":243,"ฤณ":244,"ฤด":245,"ฤต":246,"ฤถ":247,"ฤท":248,"ฤธ":249,"ฤน":250,"ฤบ":251,"ฤป":252,"ฤผ":253,"ฤฝ":254,"ฤพ":255,"ฤฟ":256,"ล":257,"ล":258,"ล":259,"ล":260,"รคยธ":261,"รฏยผ":262,"รงฤผ":263,"รงฤผฤฆ":264,"รฃฤข":265,"รคยป":266,"รคยบ":267,"รฃฤขฤค":268,"รฏยผฤฎ":269,"รฆฤพ":270,"รฆฤช":271,"รฅฤฑ":272,"รคยฝ":273,"รฅยค":274,"รจยฟ":275,"รฅฤช":276,"รฅฤง":277,"รฆฤบ":278,"รฆฤชฤณ":279,"รฅฤพ":280,"รคยผ":281,"รคยบยบ":282,"รฆฤบยฏ":283,"รฅยฎ":284,"รขฤข":285,"รคยปยฌ":286,"รคยธฤข":287,"รจยฎ":288,"รฅฤฌ":289,"ฤฅยฝ":290,"รฅฤพยจ":291,"รคยน":292,"รฅยฐ":293,"รฆฤพฤซ":294,"รจยฟฤป":295,"รคยธฤฏ":296,"รฅยพ":297,"รจยฏ":298,"รฆฤน":299,"รฅฤฒ":300,"รขฤขฤถ":301,"รงยป":302,"รฅยน":303,"รจฤฅยฝ":304,"รฅยธ":305,"รงฤถ":306,"รฉฤฉ":307,"รฆฤชฤณรคยปยฌ":308,"รคยผฤผ":309,"รฆฤธ":310,"รฆฤฟ":311,"รฉฤข":312,"ยฆฤฃ":313,"รฅยท":314,"รจฤข":315,"รคยธยบ":316,"รจยฆฤฃ":317,"รฅยคฤผ":318,"รฅฤฝ":319,"รคยธยช":320,"รคยปฤธ":321,"รจยต":322,"รฆล":323,"รฅยคยง":324,"รฆฤซ":325,"รฆฤฌ":326,"รฆฤฅ":327,"รฅฤงยฌ":328,"รฅยฏ":329,"รงยง":330,"รฅฤชฤฝ":331,"รฅฤฉ":332,"รฅฤฑยฏ":333,"รคยฝล":334,"รฅฤฑยธ":335,"รฅยผ":336,"รฅฤงยฌรฅฤฑยธ":337,"รจยง":338,"รฆฤนยถ":339,"รฆฤท":340,"รฆฤฆ":341,"รฅยบ":342,"รคยปยฅ":343,"รคยฝฤจ":344,"รฅยฆ":345,"รฆฤข":346,"รฉฤฟ":347,"รงฤฝ":348,"รฅยฆฤค":349,"รฉฤน":350,"รฆยณ":351,"รฆฤฟยฅ":352,"รฅยฅ":353,"รจยตฤฆ":354,"รงฤฐ":355,"รฅฤจ":356,"รจฤฉ":357,"รฆล":358,"รขฤขฤถรขฤขฤถ":359,"รคยบฤจ":360,"รฅฤด":361,"รฆฤถ":362,"รฆฤชฤฒ":363,"รฆฤฝ":364,"รฆยฏ":365,"รฅฤดฤฎ":366,"รฅฤฏ":367,"รฆฤพฤข":368,"รฅยฏยน":369,"รฅฤชยฐ":370,"รฅฤฃ":371,"รฅยธยธ":372,"รคยบฤฝ":373,"รคยบฤญ":374,"รฆฤฝยด":375,"รฅยทยฅ":376,"รฅยพฤช":377,"รฅยพฤน":378,"รงฤพ":379,"รฉยข":380,"รฅยฟ":381,"รจยด":382,"รฃฤขฤฃ":383,"รจยก":384,"รฅยฝ":385,"รฅยนยด":386,"รฅล":387,"รจฤขฤฎ":388,"รงฤฐยฐ":389,"รคยปฤธรคยปยฌ":390,"รฆฤฎ":391,"รคยธฤฌ":392,"รคยบฤฐ":393,"รฏยผฤซ":394,"รฉฤป":395,"รคยฝฤพ":396,"รฆล":397,"รคยธฤขรคยธยช":398,"รฏยผฤช":399,"รจยฟฤฉ":400,"รฅฤฑยฏรจฤฅยฝ":401,"รงฤซ":402,"รจยถ":403,"รคยธล":404,"รฅยนยถ":405,"รฅฤข":406,"รฅฤณ":407,"รฆฤธยน":408,"รฅยฅยฝ":409,"รฅฤฉยบ":410,"รฅฤฃฤผ":411,"รคยฟ":412,"รฉฤฉฤฏ":413,"รฆฤฌฤท":414,"รฅฤฌฤฝ":415,"รงฤถยจ":416,"รฅยฐฤจ":417,"รฅยฎล":418,"รฅฤงยถ":419,"รฆยณฤท":420,"รฆฤทยฐ":421,"รฅยง":422,"รฆลฤพ":423,"รฅฤฐ":424,"รคยธฤผ":425,"รฆฤฅยณ":426,"รฅยงฤญ":427,"รฆยฒ":428,"รฆฤญ":429,"รจยฎยค":430,"รงฤถล":431,"รฉฤฅยฝ":432,"รฆฤฆฤฑ":433,"รฉฤฟล":434,"รฆฤฐ":435,"รงยงฤฏ":436,"รฉฤท":437,"รงยฎ":438,"รฅฤฑฤณ":439,"รฉฤทยฟ":440,"รฅฤซ":441,"รฆลยฃ":442,"รจฤฉยช":443,"รฆฤฅฤง":444,"รฆยฌ":445,"รงฤฆ":446,"รฉฤขฤผ":447,"รฅยฐยฑ":448,"รคยนล":449,"รงฤท":450,"รงยปฤฑ":451,"รงฤฆยถ":452,"รฆฤป":453,"รฅฤฎ":454,"รฉฤพ":455,"รฅยฎยถ":456,"รคยพ":457,"รฆยฏฤถ":458,"รฆฤพล":459,"รฅฤฝล":460,"รฉฤนยฎ":461,"รงล":462,"รคยธฤฐ":463,"รจฤขฤง":464,"รฆฤซฤข":465,"รฅฤงยณ":466,"รฆฤฌฤทรจยตฤฆ":467,"รฅฤซฤฏ":468,"รงฤฒ":469,"รคยฝฤท":470,"รฅยฆฤครฆลฤพ":471,"รฅยฝฤต":472,"รฉฤพฤข":473,"รงยพ":474,"รฅยฎฤฅ":475,"รจยฏยด":476,"รฆฤธยฐ":477,"รฅยข":478,"รจฤฃ":479,"รฅฤฒฤฐ":480,"รงยก":481,"รงยณ":482,"รฉยก":483,"รฅยบฤถ":484,"รจยฝ":485,"รจยกฤฎ":486,"รฉฤผ":487,"รฆฤชฤธ":488,"รฉฤนยด":489,"รจยฎยครคยธยบ":490,"รฉฤค":491,"รฉฤฉฤฏรจยฆฤฃ":492,"รฆฤฎฤฃ":493,"รจยฎยธ":494,"รฆฤพยบ":495,"รฆฤนล":496,"รงยพฤฐ":497,"รฅฤชฤฟ":498,"รฆยต":499,"รคยนฤช":500,"รงฤค":501,"รฅยทยฅรคยฝฤพ":502,"รฅยฑ":503,"รฆฤขยง":504,"รฉฤพฤขรจยฆฤฃ":505,"รจยฟฤฝ":506,"รฉยขฤบ":507,"รงยจ":508,"รขฤขฤพ":509,"รฅฤชฤจ":510,"รขฤขฤฟ":511,"รฆลยค":512,"รจยฐ":513,"รฏยผฤผ":514,"รฅฤพยฐ":515,"รฅยผฤข":516,"รงฤฒฤจ":517,"รคยนฤญ":518,"รงยซ":519,"รฅฤฒฤฎ":520,"รฆยฒยก":521,"รฉฤคยฃ":522,"รฅฤชฤฝรฅยงฤญ":523,"รฅฤฝยฝ":524,"รฅฤขยผ":525,"รฉฤฟลรฅยธยธ":526,"รฅฤฑยฏรคยปยฅ":527,"รงฤคยน":528,"รงฤผฤฆรคยบยบ":529,"รฆฤพยฌ":530,"รฅยขล":531,"รฅฤชฤฝรฅยงฤญรคยบยบ":532,"รฅยป":533,"รฅยฎฤผ":534,"รงฤฝยธ":535,"รงฤพล":536,"รงฤพฤญ":537,"รฅฤฌยจ":538,"รฉฤฉฤฑ":539,"รฆฤฑ":540,"รงฤซยน":541,"รฉฤฃ":542,"รฆฤฌฤข":543,"รฉฤนยฎรฉยขฤบ":544,"รจยฎยบ":545,"รคยนฤฐ":546,"รฉฤฟยข":547,"รคยปยป":548,"รงยกยฎ":549,"รฅฤต":550,"รคยธฤญ":551,"รงยบ":552,"รคยฝยฟ":553,"รจยฏยฅ":554,"รงล":555,"รคยปยท":556,"รจยงยฃ":557,"รฆยฐ":558,"รฉฤถ":559,"รฅฤฑฤบ":560,"รฅยผฤฑ":561,"รฅยปยบ":562,"รคยปฤฐ":563,"รฅฤฉล":564,"รฆฤฑฤฒ":565,"รฅล":566,"ฤธรงฤท":567,"รฉฤขล":568,"ยซฤบ":569,"รฉยซฤบ":570,"รฉฤบ":571,"รฆฤนยถรฉฤนยด":572,"รฅฤงยถรคยปฤธ":573,"รฅยฐฤณ":574,"รฅฤชฤฟรฅฤชฤฝ":575,"รฆยฒยกรฆฤพฤซ":576,"รฅฤฒฤช":577,"รคยบฤญรฆฤฅฤง":578,"รฆฤบฤฐ":579,"รฉฤผยพ":580,"รจยฎยฉ":581,"รฆฤฆล":582,"รคยผฤบ":583,"รฅลยฆ":584,"รคยฟฤฟ":585,"รฆยฏฤฑ":586,"รฅยคฤผรฆฤทยฐ":587,"รฅยบยฆ":588,"รฆยฌยก":589,"รคยบยง":590,"รจยฎยก":591,"รจฤค":592,"รงฤฝยฎ":593,"รฉฤฉฤณ":594,"รฆลยท":595,"รคยฟยก":596,"รฅฤจยณ":597,"รคยธฤถ":598,"**":599,"รงล":600,"รจฤฉยณ":601,"รจยฎยธรฅยคฤผ":602,"รฅยขลรฉฤทยฟ":603,"รงยฝ":604,"รฉฤฅ":605,"รฅฤงยฅ":606,"รฅฤฌยฉ":607,"รคยธฤธรงฤท":608,"รจยฟฤบ":609,"รคยธฤธรงฤทฤฎ":610,"รฉฤฅยจ":611,"20":612,"รฆยด":613,"รฆฤฟฤฅ":614,"รจยพ":615,"รฅฤฌล":616,"รจยฟฤปรคยบฤฝ":617,"รงยจฤญ":618,"รฆล":619,"รฅฤงยจ":620,"รคยธฤขรคยบฤฝ":621,"รฅยบฤถรจยฏยฅ":622,"รฅฤฌล":623,"รฏยผฤซรฃฤขฤค":624,"รงยฎยก":625,"รฉฤฝ":626,"รฆยณยจ":627,"รฅฤณฤบ":628,"รฅยคยงรฅยคฤผรฆฤทยฐ":629,"รฅยคยฉ":630,"รงยฑ":631,"รฅฤชยฉ":632,"รฉฤขฤผรฅยธยธ":633,"รฅฤฎฤธ":634,"รฆฤชฤณรจยฎยครคยธยบ":635,"รงยงฤณ":636,"รจยข":637,"ฤขรคยนฤช":638,"รคยปฤขรคยนฤช":639,"รคยบยบรคยปยฌ":640,"รคยปยปรคยฝฤท":641,"รฅฤฟ":642,"รฅฤฑยช":643,"รงยฑยป":644,"รฏยผฤฝ":645,"รคยผยผ":646,"รฅยคยงรงฤผฤฆ":647,"รคยธยป":648,"รฆฤชฤฒรฅฤฌล":649,"รฆฤปยบ":650,"รจยขยซ":651,"รฅฤธ":652,"รฆฤพยฏ":653,"รคยฝฤต":654,"รฆฤทฤช":655,"รฅยทยฒ":656,"รฅยคฤธ":657,"รฅยทยฑ":658,"รฆฤถยฏ":659,"รงลฤซ":660,"รฅยฎฤฎ":661,"รฅยฅยฝรงฤผฤฆ":662,"รคยพฤญ":663,"รงลยฅ":664,"รฆฤพยช":665,"รจยฟฤปรคยธฤข":666,"รจยตยท":667,"รฅฤฐยป":668,"รจฤฉยชรฅยทยฑ":669,"รฆยฑ":670,"รงยค":671,"รฆฤบฤต":672,"รฆยธ":673,"รฅยคล":674,"รฅฤชยถ":675,"รงยฎฤน":676,"YC":677,"รงยฉ":678,"รงฤฟ":679,"รจฤฐ":680,"รฅฤฒฤณ":681,"รฅยฟฤฅ":682,"รฉฤฃฤต":683,"รฆฤพฤฝ":684,"รฆฤขยป":685,"รฉฤปยฉ":686,"รงฤพลรฆลยฃ":687,"รฆฤถยฟ":688,"รฆฤธยนรฅยผฤฑ":689,"รงยฌ":690,"รฉยฃ":691,"รจยฟฤปรงยงฤฏ":692,"รฉฤฉฤฎ":693,"รฆฤฝยดรฅยคฤผ":694,"รฆฤซฤขรฆฤพฤซ":695,"รคยธฤฏรฆฤบยฏ":696,"รงฤฐยฐรฅฤพยจ":697,"รงยปล":698,"รฅยนยณ":699,"รฅฤฏยณ":700,"รงยผ":701,"รฅยฐยฝ":702,"รจยฏฤท":703,"รฉฤขฤซ":704,"รฅยฑฤท":705,"รฆฤฌฤขรฆฤพยฏ":706,"รฆยบ":707,"รจฤฐยท":708,"รจฤขฤฅ":709,"รงยณยป":710,"รฆลฤฒ":711,"รฆยถ":712,"รงฤผฤฆรฅฤงยฌรฅฤฑยธ":713,"รฅฤฌยก":714,"รฅยพฤชรฅยคฤผ":715,"รฅลฤฒ":716,"รงยพฤฐรฅฤฝยฝ":717,"รฅยคยฑ":718,"รจยฎยฎ":719,"รงฤผฤฆรฆฤบยฏ":720,"รคยปยถ":721,"รงฤซยฉ":722,"รฅฤฝลรคยธยบ":723,"รฅฤชฤฟรฅฤชฤฝรฅฤงยฌรฅฤฑยธ":724,"รจยกยจ":725,"รจยถฤฌ":726,"รฉยกยน":727,"รจยท":728,"รงยปฤช":729,"รฆฤฌฤทรจยตฤฆรจฤขฤง":730,"รฅยฟฤง":731,"รจฤคยก":732,"รฅฤฑฤธ":733,"รคยฝฤฏ":734,"รฆฤปยบรจฤฅยฝ":735,"รฆฤฃ":736,"รจฤป":737,"รฅฤงฤฅ":738,"รฆฤฐยฅ":739,"รฉฤถฤป":740,"รคยผฤฃ":741,"รจยฟฤปรคยธยช":742,"รจยงฤฃ":743,"รฆฤฆยฟ":744,"รงยซฤญ":745,"รงยฝฤณ":746,"รฅยฐฤฑ":747,"รฆฤซยพ":748,"รฆฤซฤฏ":749,"รฆฤขฤฟ":750,"รฅฤฐล":751,"รฆฤฏ":752,"รฅยฆฤครคยฝฤท":753,"รฆฤบยพ":754,"รฆฤถยน":755,"รคยผฤฃรคยธฤผ":756,"รจล":757,"รคยธยชรคยบยบ":758,"รฆยดยป":759,"รงฤฟฤข":760,"รงฤผฤฆรคยบฤญรฆฤฅฤง":761,"รคยบยค":762,"รจยฟฤพ":763,"รคยธฤฏรคยผฤผ":764,"รฆฤชฤฒรคยธยบ":765,"รฅยฆฤครฆลฤพรคยฝล":766,"รฆยบฤฒ":767,"รจลฤฏ":768,"รฅยฎยน":769,"รงฤธ":770,"รคยผยผรคยนฤฐ":771,"รฆยจ":772,"รจยฑ":773,"รจฤฌ":774,"รฅยฟยซ":775,"รฉฤฅยจรฅฤชฤจ":776,"รฅฤชยซ":777,"รฅยธฤฎ":778,"รฉฤขล":779,"รฅฤตฤฃ":780,"รฅยทยฒรงยปฤฑ":781,"รจฤซ":782,"รคยปฤฏ":783,"รฅฤฑฤฌ":784,"รฅฤฑฤน":785,"รฅฤจฤง":786,"รจฤฃฤถ":787,"รฆยจยก":788,"รคยธยค":789,"รฅยพฤข":790,"รงลฤถ":791,"รฅฤฅ":792,"รจยฟฤฒ":793,"รฆฤนยฉ":794,"รฅยธฤฃ":795,"รฆฤธฤฉ":796,"รฅฤจยต":797,"รฆลฤฃ":798,"รฅยธฤฎรฆฤพฤฝ":799,"รฅยคยช":800,"รฆลยฅ":801,"รฉยฃฤฐ":802,"รคยฝฤฐ":803,"รคยธฤขรฅยฎยถ":804,"รฅยธยฎ":805,"รฆฤนลรฆยณฤท":806,"รงยคยพ":807,"รงยฌยฌ":808,"รงยฅ":809,"รคยปยฃ":810,"รจยงฤซ":811,"รคยนฤซ":812,"รฉยขฤจ":813,"รฉฤขฤผรจยฟฤฉ":814,"รคยปยทรฅฤขยผ":815,"รฅฤฅฤฑ":816,"รฆยก":817,"รคยปฤฌ":818,"รคยผยฐ":819,"รจยฏฤจ":820,"รฆฤฅยณรฆยณฤท":821,"รคยพฤฝ":822,"รฉฤคยฃรคยบฤฝ":823,"รฅยธยฎรฅฤฌยฉ":824,"รฉยช":825,"รจยฟฤปรฆฤบยฏ":826,"รฆฤถยถ":827,"รฆฤฅฤงรฅฤจยต":828,"รงยพฤฐรฅฤงฤฅ":829,"รจฤฐยทรฅยพฤน":830,"รฅยคฤฆ":831,"รฅฤพยบ":832,"รจยฏยฏ":833,"รฅยผยบ":834,"รฅฤณยฝ":835,"รงยฉยถ":836,"รฅฤงยท":837,"รงยปล":838,"รงฤถยฑ":839,"รฅฤชฤฝรฉฤขล":840,"รฅฤฉลรคยนฤฐ":841,"รงลฤถรงยฉยถ":842,"รจยถฤง":843,"รฆฤธยนรฉฤฟยข":844,"รจยงยฃรฅฤจยณ":845,"รฅล":846,"รฉฤด":847,"รฆฤชยท":848,"รงยงฤข":849,"รฅฤชฤฝรคยธฤผ":850,"รจยถยณ":851,"รฆฤฐยจ":852,"รฅยผฤขรฅยงฤญ":853,"รคยผฤบรงยงฤข":854,"รฅยธฤค":855,"รฅฤฝล":856,"รฅฤณฤบรฅยทยฅ":857,"รฅฤงฤช":858,"รคยธฤขรงยงฤฏ":859,"รฅฤฑยฏรจฤฅยฝรคยผฤผ":860,"รงยปฤฑรฆยต":861,"รฅลยบ":862,"รจยฑยก":863,"รงยปฤฑรฆยตฤฐ":864,"00":865,"รฆฤปยฎ":866,"รฆยฑฤค":867,"รงฤฐฤฉ":868,"รฆลฤฉ":869,"รฆยฌยข":870,"ยฅยฟ":871,"รฆยฎ":872,"รจยฅยฟ":873,"รจยฟฤปรฆลยท":874,"รฆฤพฤขรงยปฤช":875,"รฏยผฤซรฏยผฤฎ":876,"รจยถยฃ":877,"รฅยฐยฝรงยฎยก":878,"รฏยผล":879,"รคยปยค":880,"รคยบฤซ":881,"รฅฤฑฤฏ":882,"รงยปฤต":883,"รฉยกยป":884,"รฅยฟฤงรฉยกยป":885,"รจลฤฏรจยตฤฆ":886,"รฉยชฤฎ":887,"รคยบยบรงยฑยป":888,"รฆลฤฆ":889,"รฉยขฤฆ":890,"รฆยตฤฃ":891,"รจยฐฤช":892,"รฅฤธฤพ":893,"รฆยธฤง":894,"re":895,"ยชรฅฤฌฤฝ":896,"รฅยคฤฏ":897,"รคยผล":898,"รฅฤฌยชรฅฤฌฤฝ":899,"รฆลยข":900,"รจยงฤค":901,"รจยงฤฆ":902,"รฅลฤบ":903,"รฆลยผ":904,"รงยด":905,"รฅฤฌล":906,"รจยตฤฆรฉฤฉฤณ":907,"รคยบยงรฅฤตฤฃ":908,"รคยธฤพ":909,"รฆฤชยฟ":910,"รจฤฉยด":911,"รฅลล":912,"รจยตยทรฆฤฟยฅ":913,"รคยธฤฏรจยฆฤฃ":914,"รงฤฝฤฌ":915,"รฅฤฏฤท":916,"รฆฤฎฤฉ":917,"รฅยฎลรงฤฐยฐ":918,"รฆฤฑฤฒรคยพฤฝ":919,"รฆยกฤช":920,"รฅฤถ":921,"รคยธฤต":922,"รคยฝฤฑ":923,"รงยปฤป":924,"รฅยบฤพ":925,"รฅยฝยฑ":926,"รงยณล":927,"รฆยฐฤณ":928,"รฆฤถยฟรฅยบฤพ":929,"รฆฤฆยฟรฆฤฆฤฑ":930,"รฅฤป":931,"รงยฆ":932,"รฅฤฝยข":933,"รจฤขฤฎรคยธฤถ":934,"รฅฤตฤฏ":935,"รฉยกยนรงฤฝยฎ":936,"รฅยฎยนรฆฤบฤต":937,"รจยดยน":938,"รงฤฝยธรคยฟยก":939,"รคยฟฤฟรฆฤฎฤฃ":940,"รงยงฤณรฆฤฌฤข":941,"รงลยฅรฉฤฃฤต":942,"รฆฤขฤฟรจฤขฤฅ":943,"รฉยขฤจรฅลล":944,"รงฤช":945,"รจยฟฤณ":946,"รงฤฝยด":947,"รฅยฆฤครฆลยค":948,"รฅฤจฤฏ":949,"รฆฤญยฅ":950,"รจยฎยกรงยฎฤน":951,"รคยธฤพรจยฅยฟ":952,"รฅยฝยฑรฅฤตฤฏ":953,"รคยปฤง":954,"รจยฏฤฟ":955,"รฉฤขฤค":956,"รฅยทยจ":957,"รฉฤปยค":958,"รฉฤปฤง":959,"รงฤถยจรฆฤชยท":960,"รฅฤงยณรคยบฤฐ":961,"รฆฤถยฏรฆฤฎฤฃ":962,"รจยฟฤปรคยธฤขรงฤคยน":963,"รงฤฅ":964,"รจยฎยพ":965,"รจยฏยท":966,"รงฤถยต":967,"รฆฤฌยฅ":968,"รงฤถลรฆยดยป":969,"รงยณฤท":970,"รจยฝยฎ":971,"รฉยฃฤฐรฉฤปยฉ":972,"รคยผยฐรฅฤขยผ":973,"รฆฤญยฅรฆฤพฤซ":974,"รจฤฅยฝรฅยคล":975,"รคยฝลรงฤผฤฆ":976,"รฆฤฟยฅรจยฏยด":977,"รฆฤถยพ":978,"รฉฤทยฟรฆฤพล":979,"รฆฤพยชรฆฤฟยฅ":980,"รฅฤธฤพรฆยฌยข":981,"รงยณลรงยณฤท":982,"รฅฤปยจ":983,"รจฤฆ":984,"รฅฤฑยฆ":985,"รฅฤฒยฌ":986,"รฅฤฒฤฏ":987,"รฆฤธล":988,"รจยงฤจ":989,"รฉฤดยฑ":990,"in":991,"on":992,"รฉยฆ":993,"รฅฤงยฑ":994,"รงยปยง":995,"รฅฤฝยพ":996,"รฅยคยงรฉฤฉฤฑ":997,"รฆฤฅฤฌ":998,"รฆฤญยฉ":999,"รฅฤฑฤณรงฤถล":1000,"รฅฤฎยบ":1001,"รฅฤฝลรฆลยค":1002,"รฉฤขฤซรฆฤญยฉ":1003,"รฆยถฤช":1004,"รฆยฎยต":1005,"รฅฤชฤด":1006,"รจยฎยฐ":1007,"รฆฤชฤณรคยปยฌรงฤผฤฆ":1008,"รฉฤปฤฒ":1009,"รฅยนยถรคยธฤฏ":1010,"รฅยฎฤฅรคยปยฌ":1011,"รฅฤชฤฟรฅฤชฤฝรคยผฤฃรคยธฤผ":1012,"รฅยฎฤฎรฆฤชฤฒ":1013,"รงยปยงรงยปล":1014,"ยฐรฉฤผยพ":1015,"รฅยฃ":1016,"รจฤฒ":1017,"รงฤผฤฆรฆฤพฤข":1018,"รฆฤพฤช":1019,"รฅยฏยผ":1020,"รคยปยฅรฅฤฑฤฌ":1021,"รจยดยจ":1022,"รฅฤฐลรฅฤฝล":1023,"รจฤฌยฑ":1024,"at":1025,"รจฤณ":1026,"รคยบฤด":1027,"รฆฤพฤฏ":1028,"รฅฤฑฤญ":1029,"รฅฤฌยฟ":1030,"รฆฤซฤขรคยปยฅ":1031,"รคยปฤฏรงฤฆยถ":1032,"AI":1033,"รงฤน":1034,"รคยธฤฏรฅฤฒฤฎ":1035,"รฅยฏฤฎ":1036,"รฉฤผฤฑ":1037,"รฅยปยบรจยฎยฎ":1038,"รฉฤบล":1039,"รฉฤถฤปรจยฏยฏ":1040,"รฆฤฏยฎ":1041,"รฅลฤญ":1042,"รคยปยครคยบยบ":1043,"รฅฤฑฤค":1044,"รฆฤซฤญ":1045,"รฅฤฏฤฃ":1046,"รฆลยฃรฅฤพยจ":1047,"รฅยฐยฑรฆฤบยฏ":1048,"รจฤฃฤฎ":1049,"รฆฤพยบรฅฤปยจ":1050,"รงยบยง":1051,"รฅฤฑฤบรฅยพฤน":1052,"201":1053,"รงยงฤณรฅลยฆ":1054,"รงยคยพรคยผฤผ":1055,"an":1056,"รงฤฌ":1057,"รงฤป":1058,"รฅฤขฤป":1059,"รงยบยฆ":1060,"รฉฤฝฤจ":1061,"รฆฤซยพรฅฤชยฐ":1062,"รงยฅยจ":1063,"รจฤฅ":1064,"ฤ C":1065,"รงฤผฤฆรฅยทยฅรคยฝฤพ":1066,"รฆฤชฤบ":1067,"รฅฤชฤฉ":1068,"รฅฤชฤป":1069,"รฆฤฟยก":1070,"รฅฤชฤฝรฆฤธยฐ":1071,"รจยฝยฌ":1072,"รงฤพฤญรฅฤชยฐ":1073,"รฅฤฝยขรฉฤบล":1074,"it":1075,"รจฤญ":1076,"รคยฝยณ":1077,"รฆฤนยฅ":1078,"รจฤฅยฝรฅฤฌฤฝ":1079,"รฅยธยฆ":1080,"รจยดยฅ":1081,"รฅฤฑยฏรจฤฅยฝรฆฤบยฏ":1082,"รฅยฎลรฉฤปฤง":1083,"รจยพยพ":1084,"er":1085,"รจฤฏ":1086,"รฅฤฒยฆ":1087,"รฆฤทฤป":1088,"รคยฝฤพรคยธยบ":1089,"รฆฤธยนรฆยณฤท":1090,"รฆลยฃรงยกยฎ":1091,"รฆยฏฤถรงฤซยน":1092,"รจยฎยกรฅฤชฤด":1093,"รฆฤนยฉรฆฤพล":1094,"รคยธฤฉ":1095,"รคยบยบรงฤผฤฆ":1096,"รฆฤซฤต":1097,"รฆฤญฤง":1098,"รฅยฝฤตรงฤฆยถ":1099,"รฆฤฎฤฃรงยปล":1100,"รจยฐยท":1101,"รฅฤฝยฝรฅยฎยถ":1102,"รงฤฝยฎรฅฤซฤฏ":1103,"รฅฤฟฤผ":1104,"รฅฤฏยณรคยฝยฟ":1105,"รฆยฏฤถรงฤซยนรฅยธฤฃ":1106,"รจยฝยฏ":1107,"รจฤฉยณรฅยฐฤณ":1108,"รฆฤง":1109,"รคยธฤซ":1110,"รคยผล":1111,"รฆฤพฤซรฅยพฤชรฅยคฤผ":1112,"รฆฤพฤซรจยถยฃ":1113,"รจยฟฤฉรฅฤฐยป":1114,"รฅฤณยจ":1115,"รคยนฤญรคยธฤข":1116,"รจยทยฏ":1117,"รจยบ":1118,"รฉฤง":1119,"รฆฤบยฏรคยธฤขรคยธยช":1120,"รฅยฅยณ":1121,"รฅฤจยณรฅยฎฤผ":1122,"รงยณยปรงยปล":1123,"รฅยธฤครฅฤพยบ":1124,"ac":1125,"รฅฤญ":1126,"รงฤผฤฆรคยธฤพรจยฅยฟ":1127,"รฅฤงยด":1128,"รฆฤชฤณรงฤผฤฆ":1129,"รฅยฎฤซ":1130,"รจฤฅยฝรฆยบฤฒ":1131,"รฅฤจฤป":1132,"รจยดยข":1133,"รฅฤฑฤณรงฤฐยฐ":1134,"รงฤทฤป":1135,"รงฤฆยถรฅฤฒฤฐ":1136,"รจยฟฤฝรจยกฤฎ":1137,"รคยนฤญรฅฤซฤฏ":1138,"รคยฝยฟรงฤถยจ":1139,"รฅยฎฤฎรฅฤงยจ":1140,"รคยพฤญรฅยฆฤค":1141,"รฆฤขยปรฆฤบยฏ":1142,"รจฤปฤณ":1143,"en":1144,"รงฤญ":1145,"รงฤผฤฆรฆฤธยนรฅยผฤฑ":1146,"รคยบยฟ":1147,"รจยฟฤปรฉฤฉฤฎ":1148,"รฆฤทยด":1149,"รฅยผฤขรฅฤฑฤณ":1150,"รงยกยฎรฅยฎล":1151,"รฆฤฆลรฅฤชยฐ":1152,"รฅยคยงรฅยคฤผรฆฤทยฐรคยบยบ":1153,"รฆฤถยนรฅฤฑฤบ":1154,"รจฤฃฤถรงยฝฤณ":1155,"รจฤฒยฅ":1156,"รจยบยซ":1157,"10":1158,"or":1159,"ยฟฤข":1160,"รฅฤท":1161,"รฆยฝ":1162,"รฆยฟฤข":1163,"รคยนฤฒ":1164,"รฅฤฉฤฑ":1165,"รฅฤงยฌรฅฤฑยธรงฤผฤฆ":1166,"รคยฝฤจรฆฤชฤณ":1167,"รคยปฤธรคยปยฌรงฤผฤฆ":1168,"รงฤฒฤฅ":1169,"รฉฤฉฤฏรจยฆฤฃรงฤผฤฆ":1170,"รฆฤพยบรคยผฤผ":1171,"รงลล":1172,"รฅฤธฤฆ":1173,"รฅยคยฑรจยดยฅ":1174,"รคยธฤตรฆยณยจ":1175,"รคยบฤดรจฤฃฤถรงยฝฤณ":1176,"ar":1177,"รฆยผ":1178,"รฉยฉ":1179,"รฃฤขฤครขฤขฤฟ":1180,"รจยฎยจ":1181,"รคยนล":1182,"รฅยฐฤฟ":1183,"รจยฏฤฃ":1184,"รฆฤธยฏ":1185,"รงยงยป":1186,"รฉฤฟยฉ":1187,"รฆฤชฤฒรฆฤพยฌ":1188,"รฅฤฐฤจ":1189,"รฅฤฑฤณรฅยฑฤท":1190,"รจยฟฤฝรฅยฑฤท":1191,"รคยปยทรฆลยผ":1192,"รจฤคยกรฆฤฟฤฅ":1193,"รจยฝยฏรคยปยถ":1194,"รฅยฅยณรฆฤขยง":1195,"om":1196,"ยจฤข":1197,"รจยจฤข":1198,"รฉยป":1199,"รฅยฎยค":1200,"รคยธฤขรฆยฌยก":1201,"รฅยพฤง":1202,"รจยตฤฆรฅฤฌยฉ":1203,"รคยบฤญรฅยฎล":1204,"รจฤขฤฎรคยธฤฏรฆฤบยฏ":1205,"รฆฤญฤฝ":1206,"รงฤพฤญรจยตยทรฆฤฟยฅ":1207,"รฉฤฝฤฉ":1208,"รจฤขฤฅรจฤปฤณ":1209,"รงยฆยป":1210,"รงฤชยฑ":1211,"รฅยฐฤฟรจยฏฤท":1212,"รงยปฤฟ":1213,"รฅฤฏยด":1214,"รจยดล":1215,"รฅฤขฤฏ":1216,"รฅฤณฤฌ":1217,"รงยซล":1218,"รฆฤค":1219,"รงยฒ":1220,"รคยธยด":1221,"รฅยธฤฅ":1222,"รฅยฏฤจ":1223,"รฆยณยก":1224,"รฅยพฤชรฉฤผยพ":1225,"รฅยขฤฅ":1226,"รจยฝยป":1227,"รฆยฏฤฑรคยธยชรคยบยบ":1228,"รคยธยปรจยฆฤฃ":1229,"รจยกยจรงฤฐยฐ":1230,"รจฤซยฒ":1231,"รจยถยณรฅยคล":1232,"รจยฃ":1233,"ฤญรฅฤฑฤญ":1234,"รงฤผฤฆรคยบฤญ":1235,"รฆฤพฤญรฅฤฑฤญ":1236,"รฅยฎยข":1237,"รงยปฤพ":1238,"รฆฤชฤณรคยปยฌรฉฤพฤขรจยฆฤฃ":1239,"รฅฤฝยฐรฉฤผยพ":1240,"รฅฤชฤฝรฅฤฌล":1241,"รฆฤนยถรฅฤขฤป":1242,"รงฤฐยฏ":1243,"รฆยฒยซ":1244,"รฆฤฆฤฑรคยนฤซ":1245,"รฆยฌยพ":1246,"รฆฤฌฤทรจยตฤฆรคยบยบ":1247,"รจยกฤฎรฅฤฌยจ":1248,"รฆฤนลรจยฎยบ":1249,"รฉฤคยฃรคยนฤช":1250,"รฆฤฆลรจยงฤซ":1251,"รงลยด":1252,"รงยฝฤณรงยปฤพ":1253,"รจยฎยกรงยฎฤนรฆฤพยบ":1254,"รฆยณยกรฆยฒยซ":1255,"รยท":1256,"รฆยป":1257,"รงฤฃ":1258,"รคยปฤบ":1259,"รฅยฐฤถ":1260,"รฅยนยธ":1261,"รฅยธฤช":1262,"รงฤถฤผ":1263,"รฅยทยฎ":1264,"รงยงยฐ":1265,"รฅฤฉฤจ":1266,"รฅยผฤท":1267,"รคยธลรงฤผฤฆ":1268,"รฅฤฉยบรงฤฐยฐ":1269,"รฅฤงยณรฆยณยจ":1270,"รงฤซยนรฅฤชยซ":1271,"รฆยฐฤถ":1272,"รงยผฤธ":1273,"รจฤปยฝ":1274,"รฅยพฤขรฅยพฤข":1275,"รคยผฤบรงยงฤขรงฤผฤฆ":1276,"รฆฤพฤฏรฅฤฌยก":1277,"รงยซลรคยบฤซ":1278,"is":1279,"le":1280,"รฆยท":1281,"รงยช":1282,"ฤนรฆฤปยฎ":1283,"รฃฤขฤค[":1284,"รฃฤขฤครฏยผฤซ":1285,"รฆฤพฤนรฆฤปยฎ":1286,"รฆฤชฤณรคยปยฌรฅยฐฤจ":1287,"รฉฤฉฤฏรฅยคยง":1288,"รฆยตฤญ":1289,"รงยจฤฐ":1290,"รงฤซยนรฆฤพฤนรฆฤปยฎ":1291,"รงยบยฟ":1292,"รฆยฐยธ":1293,"รฉฤถยฎ":1294,"รคยบยงรงฤถล":1295,"รจยงฤซรฅยพฤน":1296,"รคยปฤฌรฅยคยฉ":1297,"รจยงฤฆรฆยจยก":1298,"รฉยฆฤธ":1299,"รฅยธยฆรฆฤฟยฅ":1300,"รจยฎยจรจยฎยบ":1301,"รล":1302,"รฅยคฤฉ":1303,"รคยนยฐ":1304,"รฅยพฤญ":1305,"รจยฏฤซ":1306,"รงฤถยณ":1307,"รฆฤฝยพ":1308,"รฅยทยฅรฆฤปยบรจฤฅยฝ":1309,"รฅยนยถรคยธฤถ":1310,"รฅฤฎฤง":1311,"รคยพยฟ":1312,"รฅฤงยณรฉฤถยฎ":1313,"รจฤฃยช":1314,"รฉฤถฤข":1315,"รฆลฤฒรงยงฤฏ":1316,"รจยฐฤชรจยฎยบ":1317,"รฅลฤบรฅฤพยจ":1318,"รฅฤฏฤฃรฅยนยด":1319,"รฅฤทฤจ":1320,"รงฤถฤผรจฤฉยณ":1321,"19":1322,"รฅยฐยค":1323,"รฅฤฒฤฆ":1324,"รจยฆฤฃรฆยฑฤค":1325,"รฅยฅฤฉ":1326,"รฅฤฏฤฉ":1327,"รคยบฤญรคยผฤผ":1328,"รฉฤปฤฏ":1329,"รฆฤฌฤทรฅฤงยฅ":1330,"รงฤทยฅ":1331,"รฅยฝฤตรฅฤซฤฏ":1332,"รจยฟฤฝรฆลยฅ":1333,"รจยฐฤฅ":1334,"รฉฤบยถ":1335,"รฅฤฑยชรฆฤบยฏ":1336,"รฆฤบยพรงฤฆยถ":1337,"รคยบยครฆฤบฤต":1338,"รคยผลรฅยคยงรงฤผฤฆ":1339,"รฅฤถยฎ":1340,"รฆยฝฤพ":1341,"รฆยผฤถ":1342,"รจฤฃยชรฆฤบฤฐ":1343,"รงฤง":1344,"รฆฤชฤณรฅฤพยจ":1345,"รคยธฤขรฅฤชฤฉ":1346,"รงยปฤฆ":1347,"รฆฤขฤฃ":1348,"รฅฤฃฤพ":1349,"รฅยพฤนรฅยคฤผ":1350,"รฆลยน":1351,"รงยปฤฑรฅยธยธ":1352,"รจฤฃฤบ":1353,"รงยกฤง":1354,"รฆยฐยด":1355,"รฅฤฒฤชรคยฝฤพ":1356,"รงฤฝยฎรฆลฤฉ":1357,"รงยผยบ":1358,"รคยผลรฅยคยง":1359,"รจฤณยฃ":1360,"รจยดยขรฅยฏฤฎ":1361,"รฆฤญฤฝรจฤฃฤบ":1362,"รฆยฐยธรจยฟฤพ":1363,"bo":1364,"รคยบฤฎ":1365,"รจยฏยป":1366,"รฆฤซยน":1367,"รฅยฏยป":1368,"รจยดยง":1369,"รฆฤฅยณรจยฑยก":1370,"รฅฤขยผรฅยพฤน":1371,"รจฤปยฝรงฤฆยถ":1372,"รงฤถยณรจยฏยท":1373,"ir":1374,"ri":1375,"รคยบยซ":1376,"รคยบฤช":1377,"รฅฤฑยฒ":1378,"รฅฤงฤฏ":1379,"รฆฤชฤณรคยธฤฏ":1380,"รฆฤพฤซรคยบฤฝ":1381,"รฆฤพฤซรคยธฤขรคยธยช":1382,"รฆฤนยง":1383,"รฆฤชฤณรคยปยฌรฅฤพยจ":1384,"รฆฤซยฟ":1385,"รงฤฝฤณ":1386,"รฆฤพฤขรฅยฅยฝรงฤผฤฆ":1387,"รจยดล":1388,"รจยกยก":1389,"รฅยฎลรฉยชฤฎ":1390,"รคยนฤญรฉฤนยด":1391,"รจยฎยธรฅยคฤผรคยบยบ":1392,"รงยคยบ":1393,"รจฤฌฤค":1394,"รฅยฟยซรฉฤขล":1395,"รฉฤผฤฑรงฤฟฤข":1396,"รฅฤฑฤครคยธฤฐ":1397,"ace":1398,"รงยฒยพ":1399,"รงยกฤงรจยฐยท":1400,"รจฤณยฃรคยบฤญรคยผฤผ":1401,"รฆฤพฤซรฆฤทฤช":1402,"รจยฏฤฆ":1403,"รฅฤฃฤผรฅฤฉยบ":1404,"รงยฎฤข":1405,"รฅยฐยฑรคยผฤผ":1406,"รฆฤปยฏ":1407,"รงลฤถ":1408,"รฅฤงยณรงยณยป":1409,"รฅยฑยฑ":1410,"รฅฤฒฤฎรฆฤนยถ":1411,"รฅยขลรฅฤฌล":1412,"รฆลฤฆรฅยปยบ":1413,"รงยชฤฃ":1414,"รจยดยงรฅยธฤฃ":1415,"]รฃฤขฤค":1416,"รงยข":1417,"รจฤช":1418,"รฃฤขฤครฏยผฤช":1419,"รฅฤชยป":1420,"รคยผฤน":1421,"รฆฤบยฏรฅฤฒยฆ":1422,"รคยธฤฏรฆฤธล":1423,"รฉฤฉฤฌ":1424,"รฅยผล":1425,"รฆฤฝยดรฅยฅยฝ":1426,"รฆฤฎฤซ":1427,"รฆฤฐฤช":1428,"รคยนลรฆฤบยฏ":1429,"รงลยน":1430,"รฉฤบฤง":1431,"รฉฤผยพรคยปยฅ":1432,"รฅลยฆรคยนล":1433,"รฆฤชฤฒรฅฤฌลรงฤผฤฆ":1434,"รฆลฤฒรคยบฤฝ":1435,"รฅฤฑฤธรฅยพฤน":1436,"รฆฤฐยฅรฅฤฑฤน":1437,"รจยฟฤปรฆลยทรฅฤฃฤผ":1438,"รฉฤปยครคยบฤจ":1439,"รงฤฅล":1440,"รจฤฃฤฎรคยธฤผ":1441,"รคยบยฟรงยพฤฐรฅฤงฤฅ":1442,"รฆยฏฤฑรคยธยชรคยบยบรฉฤฅยฝ":1443,"รฅยฐยครฅฤงยถ":1444,"Air":1445,"รจฤธ":1446,"รคยปยฝ":1447,"รจยฟยฝ":1448,"รจยฎยถ":1449,"รฆฤฌฤฌ":1450,"รจยตฤฆรฆยบฤฒ":1451,"รฅยทยฅรงยจฤญ":1452,"รฆฤฎฤณ":1453,"รฅฤฃฤผรคยปฤขรคยนฤช":1454,"รฅฤงยถรคยธล":1455,"รฆฤทยฐรฉฤฉฤฑ":1456,"รฆฤฅยณรจยฆฤฃ":1457,"รฉฤฅยฝรฆฤบยฏ":1458,"รงลฤธรงฤท":1459,"รฅยปยบรงยซฤญ":1460,"รฉฤฉฤณรฅยฑยฑ":1461,"รจยพฤฅ":1462,"รฅฤฌลรฅฤงยฅ":1463,"รฆยณยจรฆฤฆฤฑ":1464,"รจยฏฤทรฅฤฝยพ":1465,"รจฤคยกรงยฅยจ":1466,"รฆฤถยถรฅฤงยฅ":1467,"รฆฤฅฤงรฅฤจยตรคยธฤญ":1468,"รฅฤฑยฆรคยธฤขรคยธยช":1469,"รฆฤฅฤฌรจยฎยถ":1470,"รฅยฎลรฉฤปฤงรคยธฤฌ":1471,"รงฤฐยฏรฅยขฤฅ":1472,"รฉฤบยถรฆยฎยต":1473,"รฆฤนยงรฉฤฉฤณรฅยฑยฑ":1474,"Airb":1475,"รงลฤธรงฤทยฅ":1476,"nb":1477,"ยฏรคยธฤข":1478,"ยปรงฤธ":1479,"รฅฤค":1480,"รฆฤต":1481,"รฆฤผ":1482,"รคยบยบรฆฤซฤฏ":1483,"รฆฤพฤซรฆฤนยถ":1484,"รฆฤธยฝ":1485,"รคยธยบรคยปฤขรคยนฤช":1486,"รฆฤฌยค":1487,"รคยฝลรฅฤฑยฏรคยปยฅ":1488,"รฅลฤน":1489,"รงลฤธ":1490,"รฅฤงยณรฉฤฉฤฏรจยฆฤฃ":1491,"รขฤขฤฟรฃฤขฤค":1492,"รงฤฒฤจรจยงยฃ":1493,"รงฤฝยธรฅยฝฤต":1494,"รฉฤฃยฟ":1495,"รจฤฉยณรฅฤงยณรฉฤฉฤฏรจยฆฤฃ":1496,"รฅฤฑยชรฆฤพฤซ":1497,"รคยฝฤฑรฆฤชยฟ":1498,"รฅฤฉฤฑรฅยฐฤณ":1499,"รฅฤณฤฌรจยฏฤซ":1500,"รฆฤฎฤณรฆฤชฤบ":1501,"Airbnb":1502,"ยปรงฤธฤน":1503,"รคยธยฅ":1504,"รงฤผฤฆรฆฤฅยณรฆยณฤท":1505,"รฆฤซยง":1506,"รฅฤฃฤผรฅฤชยฐ":1507,"รคยนลรจยฎยธ":1508,"รฆยฏฤถรฅยฆฤค":1509,"รฆฤชฤธรจฤขฤง":1510,"รฉฤฟยขรคยธยด":1511,"รฅฤฑฤบรฅฤฎฤธ":1512,"รคยผฤบรฅฤงฤช":1513,"รคยผฤบรฅฤฌยฟ":1514,"รจยงฤฃรจยฟฤฉ":1515,"รฉฤขลรฅยบยฆ":1516,"รฆยจยกรฅยผฤฑ":1517,"รฅยทยจรฅยคยง":1518,"รฅยทยจรฅยคยงรงฤผฤฆ":1519,"รฅยฏยผรจฤฉยด":1520,"รงฤนฤง":1521,"รฆฤซฤตรฉฤขล":1522,"รฅฤฐฤจรฅฤฑยฒ":1523,"รงฤฝฤณรงยฎยก":1524,"ok":1525,"ro":1526,"รฏยผฤฃ":1527,"รฅฤงฤญ":1528,"รคยบยบรฅยทยฅรฆฤปยบรจฤฅยฝ":1529,"รฅยฎยณ":1530,"รฅฤฌยฑ":1531,"รฆฤซยฉ":1532,"รคยปยฅรคยธฤญ":1533,"รฆฤขฤท":1534,"รฉฤนยจ":1535,"รฅฤฏยฑ":1536,"รฅยนยดรงฤผฤฆ":1537,"รฆฤธยนรฆยกฤช":1538,"รฆฤทยฐรฆฤฏยฎ":1539,"รฅฤฐฤญ":1540,"รฆฤฆฤฑรจยฏฤจ":1541,"รฉยกยบ":1542,"รฆฤชฤธรจยฎยธ":1543,"รจฤคยฒ":1544,"รงยจฤญรฅยบยฆ":1545,"รฅฤงยจรงฤฒฤฅ":1546,"รฅฤฟฤฑ":1547,"รงยผฤต":1548,"รฆฤซฤฏรจฤฅยฝ":1549,"รงฤธฤณ":1550,"รฅลยบรฆฤพยฌ":1551,"รฅยฃยฐ":1552,"รงฤฌยฏ":1553,"รฉฤฟยฉรฅฤณยฝ":1554,"รคยบฤญรฅยฎลรคยธฤฌ":1555,"รฆยทยฑ":1556,"รงฤงยง":1557,"รฅยฎลรฉยชฤฎรฅยฎยค":1558,"รจฤธยช":1559,"*รฏยผฤผ":1560,"100":1561,"ฤ **":1562,"รงฤผฤฆรคยธฤข":1563,"รฅฤฑยฃ":1564,"รคยผฤป":1565,"รฆฤบยฏรฆฤชฤณ":1566,"รงยปยด":1567,"รคยธยบรคยบฤจ":1568,"รฆลยป":1569,"รฅฤฉยป":1570,"รฆฤพฤขรฅฤฒฤฐ":1571,"รฆฤพฤขรจยฟฤณ":1572,"รฅฤฃฤฉ":1573,"รฅฤฎยปรงฤธฤน":1574,"รฅฤพยฐรคยฝฤฏ":1575,"รคยฝยฟรฅฤณยฝ":1576,"รฅฤฉลรฅยนยด":1577,"รฅฤงยถรคยปฤธรคยบยบ":1578,"รฅฤฒฤชรงฤฒฤจ":1579,"รจฤฉยชรฅยทยฑรงฤผฤฆ":1580,"รฆฤฃยฏ":1581,"รฅยคฤฆรคยบฤฐ":1582,"รฅยคฤฆรงฤฒฤจ":1583,"รฅฤฝลรฆฤฌยฅ":1584,"red":1585,"รงยดยง":1586,"รฅฤถยฏรคยธฤข":1587,"รฅยฃยซ":1588,"รฆฤทฤปรจฤคยฒ":1589,"รคยธฤฉรงยพฤฐรฅฤงฤฅ":1590,"รงฤญยฌ":1591,"รคยธฤตรฆยณยจรคยบฤฐ":1592,"Face":1593,"al":1594,"dit":1595,"el":1596,"รฃฤขฤค**":1597,"รคยฝยฃ":1598,"รจยฟยน":1599,"รฅฤพยจรคยบฤฐ":1600,"รคยนฤง":1601,"รฆฤนยข":1602,"รฉฤฉฤฉ":1603,"รฆฤชฤณรคยปยฌรคยธฤฏ":1604,"รงยงยฏ":1605,"รคยฝลรฅยฟฤงรฉยกยป":1606,"รฅยผฤค":1607,"รฆฤพฤขรฅฤชฤฟ":1608,"รฉยขฤฟ":1609,"รจฤขฤฎรฉฤฟล":1610,"รฅฤฉยบรจฤซยฒ":1611,"รจยฎยครจยฏฤจ":1612,"รคยนลรคยผฤผ":1613,"รฆฤธยฐรงฤผฤฆ":1614,"รจยฐยข":1615,"รฅฤฒฤฎรฆลยท":1616,"รงฤพลรงฤผฤฆ":1617,"รคยฟฤฟรฉฤปยฉ":1618,"รจยฟฤบรฆฤพฤซ":1619,"รคยธฤธรงฤทฤฎรคยธฤฌ":1620,"รฆฤถยฏรคยปฤบ":1621,"รฆฤธฤฉรฅฤฎฤธ":1622,"รฅฤงยทรฆฤพฤซ":1623,"รฉฤงฤฏ":1624,"รงยงยปรฆยฐฤณ":1625,"รฉยปฤณ":1626,"รฉฤฝฤฉรคยฝยฃ":1627,"รฆยปยก":1628,"book":1629,"รฅยฏยปรฆฤซยพ":1630,"Facebook":1631,"50":1632,"MI":1633,"SMI":1634,"ฤ ฤ ":1635,"รคยธยพ":1636,"รงฤผฤฆรฆฤธยฐ":1637,"รงฤผฤฆรฉฤนยฎรฉยขฤบ":1638,"รฅฤงฤฃ":1639,"รฆฤชฤณรคยผฤผ":1640,"รคยนฤฑ":1641,"รฅยพยฎ":1642,"รฅยนยฟ":1643,"รฆฤชฤณรคยปยฌรฅฤฑยฏรคยปยฅ":1644,"รฆฤชฤณรคยปยฌรฅยบฤถรจยฏยฅ":1645,"รงยงล":1646,"รคยฝลรคยผฤผ":1647,"รคยฝฤจรจยฟฤป":1648,"รฆฤฟยฅรจฤฉยช":1649,"รฅฤฏฤฑ":1650,"รคยบฤญรงฤซยฉ":1651,"รฆฤฝยดรฅยฅยฝรงฤผฤฆ":1652,"รฅยฟยต":1653,"รฆลยธ":1654,"รฆฤธยนรฅฤฒฤณ":1655,"รฆฤฐยง":1656,"รฅยฑล":1657,"รฅฤพยฐรฆฤธยน":1658,"รงฤพลรฅยฎล":1659,"รฅยฐฤณรฆฤทยฐ":1660,"รฆฤบฤฐรงยกยฎ":1661,"รฆยฏฤฑรฅยนยด":1662,"รฆลยฅ":1663,"รงยฎยกรงฤฒฤจ":1664,"รคยพฤญรฅลฤฒ":1665,"รฅฤชยถรฉฤขล":1666,"รงยฉยบ":1667,"รงยฌยฌรคยบฤฎ":1668,"รฆฤฎฤฉรฆฤทยฐ":1669,"รงยฆฤฑ":1670,"รจฤฆฤณ":1671,"รฆฤพยบรฅฤปยจรฆฤปยบรจฤฅยฝ":1672,"รฆฤฐฤชรคยบฤช":1673,"รงลยนรฉฤฝฤจ":1674,"รฆยฃ":1675,"ฤ [":1676,"รฅฤฑยฅ":1677,"รฅฤฑฤช":1678,"รฅยคยด":1679,"รฅฤงฤง":1680,"รคยธฤขรฅยนยด":1681,"รจยฎยฒ":1682,"รฅฤฒยธ":1683,"รฆฤฟฤค":1684,"รจยฆฤฃรคยนฤช":1685,"รคยธยชรฆฤพฤช":1686,"รคยฝฤจรฅฤพยจ":1687,"รฆฤฟยฅรจยถฤฌ":1688,"รฆฤชฤฒรฅฤณฤบ":1689,"รฅยฏยนรคยบฤฐ":1690,"รฅยฝฤด":1691,"รงฤซฤฉ":1692,"รฅฤณยณ":1693,"รฆฤญยฌ":1694,"รงฤถลรงฤซยฉ":1695,"รฅฤงยณรฅยฟฤฅ":1696,"รจฤฃฤผ":1697,"รจยกฤฎรคยธฤผ":1698,"รงยซล":1699,"รคยปยปรฅฤฌยก":1700,"รงยกยฎรคยฟฤฟ":1701,"รฆฤฆลรจยฐยข":1702,"รฆฤถยฟรงลฤธ":1703,"รจยถฤฌรฆฤฟยฅรจยถฤฌ":1704,"รจยฟฤปรคยธยชรฉฤนยฎรฉยขฤบ":1705,"รจฤซยฏ":1706,"รฆฤธฤฉรงยซล":1707,"รงยปฤฑรฆยตฤฐรฅยขลรฉฤทยฟ":1708,"รฆฤปยฎรฉฤขฤผ":1709,"รจยฝยฎรจลฤฏรจยตฤฆ":1710,"รงยณลรงยณฤทรงฤผฤฆ":1711,"รงฤผฤฆรฆฤพฤขรคยฝยณ":1712,"รจยดยจรฉฤฉฤฑ":1713,"รจฤณฤน":1714,"รงฤปยพ":1715,"รฆฤฟยกรฆยฌยพ":1716,"รฅยฎฤซรฅฤงยจ":1717,"รงลลรฆฤพล":1718,"รฅฤฎฤงรฆฤญยฌ":1719,"รฆฤซยงรจยกฤฎ":1720,"reddit":1721,"รฅฤงฤฃรจยฎยธ":1722,"bin":1723,"รฅยจ":1724,"รงฤฎ":1725,"รงฤผฤฆรคยธฤขรคยธยช":1726,"รงฤผฤฆรฅฤชฤฝรฅยงฤญรคยบยบ":1727,"รฃฤขฤฌ":1728,"รฃฤขฤญ":1729,"รขฤขยฆ":1730,"รคยธฤขรฅยฎฤผ":1731,"รคยธฤฏรฅฤชยฐ":1732,"รฅยนฤง":1733,"รฅฤฝยด":1734,"รคยปฤธรงฤผฤฆ":1735,"รคยปฤธรคยบยบ":1736,"รคยฝลรคยธฤฏ":1737,"รฅยบฤฑ":1738,"รฅยบฤท":1739,"รฆฤพฤขรฅยคยงรงฤผฤฆ":1740,"รฅยฟยฝ":1741,"รงฤฐยฐรฅยฎล":1742,"รฅฤฌฤฝรงฤผฤฆ":1743,"รฅยฐฤจรฆฤบยฏ":1744,"รฆยฒยป":1745,"รฉฤฅยฝรคยผฤผ":1746,"รฆฤฆฤฑรฅฤณยณ":1747,"รจฤฉยชรงฤถยฑ":1748,"รฆฤพลรฆฤฟฤฅ":1749,"รจยฝยฆ":1750,"รฉฤฉฤฏรจยฆฤฃรงฤผฤฆรฆฤบยฏ":1751,"รฆยตยช":1752,"รฏยผฤผ\"":1753,"รงยกยฎรฅยฎฤผ":1754,"รฆฤฑฤฒรฅฤฉยบ":1755,"รฉยซฤบรฆฤทฤช":1756,"รฆยฏฤฑรคยธยช":1757,"รฅฤฟฤฉ":1758,"รคยธยปรคยนฤซ":1759,"รฅฤฏยณรฅยฐฤจ":1760,"รฆลฤฒรคยธยช":1761,"รฆฤถยนรจยฟฤฝ":1762,"รฆฤถยนรฅฤธฤฆ":1763,"รงยฌยฌรคยธฤข":1764,"รจยถฤงรจยฟฤฉ":1765,"รฅยคฤฏรฆฤฟฤค":1766,"รงยดล":1767,"ator":1768,"ฤ Com":1769,"รฆฤญฤงรฅยฟฤฅ":1770,"รฅฤฟฤผรฆฤฎฤฃ":1771,"รฆฤงยข":1772,"รฅฤงยดรจยถยฃ":1773,"รงยปฤฟรฅยฏยน":1774,"รจยดลรคยนยฐ":1775,"รงยผยบรคยนฤฑ":1776,"รงยฎฤขรฅฤฏฤท":1777,"รฉฤบฤงรจยฏยป":1778,"รฅยฐยครฅฤงยถรฆฤบยฏ":1779,"binator":1780,"ฤ Combinator":1781,"Op":1782,"]รฏยผฤฎ":1783,"ec":1784,"st":1785,"รฅยฒ":1786,"รงฤผฤฆรฅฤชฤฟรฅฤชฤฝรฅฤงยฌรฅฤฑยธ":1787,"รจยฟฤง":1788,"รคยธฤขรงฤฝยด":1789,"รฅฤพยจรจยฟฤป":1790,"รฆฤพฤซรคยบยบ":1791,"รจยฏยบ":1792,"รฉฤขฤฒ":1793,"รฅยคยงรฅยนฤง":1794,"รฅฤงยฌรฅยนยณ":1795,"รฅฤชฤฝรฅยปยบ":1796,"รจยงฤด":1797,"รฆฤขฤข":1798,"รฅยฅฤญ":1799,"รฅยฅฤธ":1800,"รฆฤฝยดรฅยฎยนรฆฤบฤต":1801,"รจยดยฃ":1802,"รจฤขฤฎรฆฤบยฏ":1803,"รฉฤปยท":1804,"รจยฟฤฉรงยจฤญ":1805,"รฅยนยถรฉฤฟล":1806,"รฆฤฌฤทรงยฅยจ":1807,"รงฤถยจรคยบฤฐ":1808,"รฆฤฐฤด":1809,"รจฤขฤงรงฤผฤฆ":1810,"รงยพยค":1811,"รฅยฑฤค":1812,"รฆลยครฅยคฤธ":1813,"รงฤฝยธรฅฤฒฤฎ":1814,"รฅยปยบรฉฤขล":1815,"รคยปฤฐรฆฤพยช":1816,"รฉฤบยป":1817,"รฉฤฝยถ":1818,"รฅฤชยฉรงฤถยจ":1819,"รงลฤซรงลฤซ":1820,"รฆยธฤฒ":1821,"รฆฤฝยดรฅยคฤผรงฤผฤฆ":1822,"รฅยคยฑรฅฤฐยป":1823,"รงฤซยฉรงฤฒฤจ":1824,"รฆฤฃฤฒ":1825,"รงยคยพรฅฤฎยบ":1826,"รงยฅล":1827,"รจยงฤครงฤคยน":1828,"รฉฤปฤฒรฅฤชยถ":1829,"รงยงฤณรฅลยฆรฅยฎยถ":1830,"รจยพยพรฅฤชยฐ":1831,"รฉฤถฤขรฅฤถยฎ":1832,"รฅฤฃฤพรฆลยข":1833,"รงลฤถรฆยกฤช":1834,"รงยชฤฃรงลยด":1835,"รฅฤฏยฑรฉฤปยฉ":1836,"รฆฤฆฤฑรฅฤณยณรงฤฟฤข":1837,"30":1838,"am":1839,"รฆยฅ":1840,"รงยฏ":1841,"รฉฤต":1842,"รฉล":1843,"รงฤผฤฆรฆฤนยถรฉฤนยด":1844,"รคยบฤถ":1845,"รฆฤชฤณรฆฤฅยณ":1846,"รคยบยบรฅฤณฤบ":1847,"รคยธฤขรฆลยท":1848,"รคยธฤขรคยฝฤฏ":1849,"รคยนยฆ":1850,"รจยตยฐ":1851,"รฅยฏล":1852,"รฆยณฤฝ":1853,"รฅฤฃยฅ":1854,"รฅฤฃฤฑ":1855,"รฅยพฤนรฅฤชยฐ":1856,"รฅยนยดรจยฝยป":1857,"รคยธฤฌรงฤผฤฆ":1858,"รฅฤฑฤณรฅยธฤฅ":1859,"รงยปฤฑรฉยชฤฎ":1860,"รฅยฝฤตรคยฝล":1861,"รฆฤขยงรงฤผฤฆ":1862,"รฅยฎฤผรคยนฤซ":1863,"รฅฤตยช":1864,"รคยปฤฐรคยบฤญ":1865,"รฆฤบฤฐรฆฤบยพ":1866,"รฆฤทฤชรฅยบฤถ":1867,"รฆฤฃยถ":1868,"รจยฟฤฒรคยฝฤพ":1869,"รจยถฤงรงยบยง":1870,"รฆฤฐยจรฅฤฌยจ":1871,"รงฤฝยดรฆฤฐยฅ":1872,"รจยฎยฐรคยฝฤฑ":1873,"รฉฤถฤปรจยฏยฏรงฤผฤฆ":1874,"รจยฏฤฃรฆฤบฤฐ":1875,"รงยผฤธรงยจฤญ":1876,"รฆลยนรฆฤพยฌ":1877,"รฉฤฃยฟรฅฤงฤฏ":1878,"รจยฟฤงรฉฤขล":1879,"![":1880,"Je":1881,"ยฏรงฤญ":1882,"รจฤฎ":1883,"ฤ A":1884,"ฤ G":1885,"รจยฟยท":1886,"รฅฤชฤน":1887,"รฅฤชฤผ":1888,"รฆฤชฤณรฅยธฤฎรฆฤพฤฝ":1889,"รฆฤชฤณรงฤฝยธรคยฟยก":1890,"รฅฤพยจรฆฤชฤณ":1891,"รฆฤพฤซรคยปยทรฅฤขยผ":1892,"รจยฟฤปรฅยพฤช":1893,"รคยธฤฏรฅฤฑยฏ":1894,"รคยธฤฏรฅยคยช":1895,"รคยธฤฏรฅฤจฤฏ":1896,"รฅยนยฒ":1897,"รฆฤชฤณรคยปยฌรงฤฐยฐรฅฤพยจ":1898,"รคยผฤผรจยฎยฎ":1899,"รฆลฤฎ":1900,"รงยงฤฃ":1901,"รฅฤจฤพ":1902,"รฆยฏยซ":1903,"รฅยทยฅรฅฤงยท":1904,"รจยถฤญ":1905,"รฅฤขล":1906,"รฆฤญฤด":1907,"รงฤถลรคยบยง":1908,"รฉฤฅยฝรคยธฤฏ":1909,"รฉฤทยฟรฆฤนยถรฉฤนยด":1910,"รงฤทฤฎ":1911,"รฉฤฉฤฏรจยฆฤฃรฆฤขยง":1912,"รฅฤฌยจรฅฤฌฤฝ":1913,"รคยธฤญรฉฤปฤฏ":1914,"รงยฝยฎ":1915,"รฉฤขฤผรฅยธยธรฆฤบยฏ":1916,"รงลยฅรจยฏฤจ":1917,"รฅยนยณรงลฤซ":1918,"รคยบยครจยฐฤช":1919,"รงฤธยฏรงฤญ":1920,"รจฤซยฐรฉฤผยพ":1921,"รฅฤจฤงรฅยฎยน":1922,"รฉยขฤฆรฆยตฤญ":1923,"รคยปฤงรคยปฤง":1924,"รงฤฅฤช":1925,"รฅฤฐลรฅฤฝลรฆฤบยฏ":1926,"รงฤนฤฝ":1927,"รงฤปยฝ":1928,"รฆลยฃรงยกยฎรงฤผฤฆ":1929,"รคยธยฅรฉฤฉฤฏ":1930,"รฅยจฤฃ":1931,"รงยฏฤฉ":1932,"รงฤธยฏรงฤญฤค":1933,"AG":1934,"Ky":1935,"รงฤผฤฆรจยฏฤฟ":1936,"รจยฟยฐ":1937,"รฅยฎยฃ":1938,"รฆฤพฤซรฅยคฤผ":1939,"รฆฤพฤซรฆฤฆฤฑรคยนฤซ":1940,"รฅยพฤฃ":1941,"รฆฤชฤณรคยปยฌรคยผฤผ":1942,"รจยตฤผ":1943,"รฅยคยงรงยบยฆ":1944,"รคยฝลรคยปยฌ":1945,"รคยฝลรฅยบฤถรจยฏยฅ":1946,"รคยฝฤจรฆฤชฤณรจยฎยครคยธยบ":1947,"รจยตฤฆรฆฤพยฌ":1948,"รคยบฤจรจยงยฃ":1949,"รฅยฏยนรฆฤชฤณ":1950,"รฆฤฝยดรฅฤฌล":1951,"รฅยพฤนรคยธฤฏ":1952,"รฅยฟฤน":1953,"รคยฝฤพรงฤถยจ":1954,"รฆฤทยฐรฅลฤน":1955,"รคยธฤผรฅฤฌยก":1956,"รฆฤญฤซ":1957,"รจฤฉยชรงฤฆยถ":1958,"รฆฤปยฐ":1959,"รคยพฤฟ":1960,"รฅยฑฤข":1961,"รฅฤชฤจรคยบยซ":1962,"รฅยผฤขรฆฤถยพ":1963,"รงยซยฏ":1964,"รฆฤพยฌรจยบยซ":1965,"รงฤพฤญรฆฤฟยฅ":1966,"รจยงยฃรฉฤฉฤฌ":1967,"รฅลยน":1968,"รฆยฒยกรฆฤพฤซรคยบยบ":1969,"รฅฤฒฤชรคยผฤป":1970,"รจยฎยฉรฆฤชฤณ":1971,"รคยฟฤฟรฆฤฌยค":1972,"รงลฤฃ":1973,"รงยจฤญรฅยบฤฑ":1974,"รจยฟฤปรงยงฤฏรฆฤฅฤงรฅฤจยต":1975,"รฆฤฏยข":1976,"รฆลฤฃรฅฤงยถ":1977,"รฅยผยบรฅยคยง":1978,"รฅฤงยทรคยฝฤต":1979,"รฆยธฤงรฆยฅ":1980,"รฆยธฤงรฆฤปยฐ":1981,"รจยฎยพรจยฎยก":1982,"รงฤฌยถ":1983,"รจยฐยทรฆลฤฎ":1984,"enAI":1985,"รฉยฆฤธรฅฤงฤช":1986,"รฆยฝฤพรฅฤพยจ":1987,"รฅฤคยจ":1988,"รฅฤฐฤญรฅฤฌฤฝ":1989,"รฆฤฆฤฑรจยฏฤจรฅฤชยฐ":1990,"รฅยนยฟรฆยณฤฝ":1991,"รฆฤฐยงรฅฤชยถ":1992,"รฅฤฒยธรฅยผฤท":1993,"รฆยตยชรจยดยน":1994,"OpenAI":1995,"รฆฤขฤขรงฤธฤณ":1996,"AGI":1997,"Kyle":1998,"รฅฤฒฤชรคยผฤปรคยบยบ":1999}